{"category": "guonei", "pub_time": "05/21/201600:55:17", "title": "从“草原天路”想起，有哪些政策曾被紧急叫停？", "url": "http://news.163.com/16/0521/00/BNI5RPKI0001124J.html", "content": "（原标题：从“草原天路”想起，有哪些政策曾被紧急叫停？）\"今日下午，张家口发布消息，从2016年5月23日起，取消“草原天路”风景名胜区收费。这意味着，仅3周后，张家口“拦路收费”被叫停。此前，今年5月1日起，150公里的县级公路“草原天路”开始面向自驾游者收费，引起舆论一片哗然。观海解局记者梳理发现，近年来各地出现过不少政策实施数日即被叫停。\"今年3月18日《人民日报》发表的题为《短命政策与命题作文》一文说到，“征收婚前房加名税”、“熔断机制”等政策的出台，不仅没能解决现实问题，而且还会使人感到决策部门的急躁情绪，损失了政府部门应有的社会公信力。任何政策的出台，都应当是一个科学决策的过程，既要有客观的事前考查，又要有非主观的前瞻预判。\"今年3月沈阳谋划的毕业生“零首付”购房政策，半天即告废。\"今年以来，沪深等地的房地产调控政策相继出台，防止泡沫再度滋生将是这些城市的主基调。但是对沈阳这样库存较为严重的二线城市来说，需求不足、过度依赖房地产和土地财政的状况，已经成为经济发展的严重掣肘，“去库存”将是未来一段时间地方政府的主要任务。\"为了缓解楼市库存压力，沈阳于2016年3月1日试推出购房新政。对毕业未超过5年的高校、中等职业学校毕业生在沈购买商品房的，公积金连续缴存时限由6个月降为3个月，首付比例实行“零首付”。\"然而试行不足半日，这一新政就被沈阳相关部门以暂不具备出台条件为由强制叫停。\"2011年8月，南京等多地日前征收婚前房产“加名税”引发广泛关注。武汉按加名方取得房产的份额征收4%契税。\"南京市地税部门证实，婚前房屋产权证加名将征收契税，具体缴纳办法按照房屋所有权添加人的实际占有比例，折合成合理市场价，按照赠予类别征收3%的契税。\"2011年8月，南京市地税局表示开始征收3%的婚前房加名税，第二天地税局又表示“等总局文件”，暂不执行。第三天南京地税局又发表声明表示此政策短期内不会推行，于是搁浅至今。\"观海解局记者注意到，当年，国家财政部和国家税务总局发出通知，婚姻关系存续期间，房屋、土地权属原归夫妻一方所有，变更为夫妻双方共有的，免征契税。\"据央广网2011年8月5日报道，广东省江门市宣布将在全市范围内实施“犬类禁养令”，引发了各界的广泛争议。“禁犬令”在实施9天之后，最终被相关部门以修改规定的方式予以废止。\"2011年8月份，广东省江门市公安局、农业局、城市综合管理局、工商局和卫生局5部门联合下发《关于加强市区犬类管理的通告》，规定城区禁止养狗。通告中还提到，从8月26号开始，江门市犬类管理联合执法人员将对在禁养区内的公共场所违规饲养的犬只予以统一收缴、捕杀。\"通告发布之后，立即引发了各界的质疑，舆论普遍认为，江门市公布的这份“禁犬令”做法粗暴，缺乏人性化考虑。还有养犬者通过媒体发出了希望合法养犬的呼吁，许多网民也发起了网络签名活动，希望尽快制止这一行动。甚至还有养犬者发出了“要带狗狗去外地避难”的呼声……\"随后，江门市5个相关部门最终公布了“接纳民意改进城市犬类管理办法”的决定。对之前的禁犬令作出修改，取消了全市统一捕杀违规犬只的做法，改为对在公共场所出现的犬只劝导送往非禁养区养殖。\"今年起施行的A股熔断机制，在市场的争议声音中没“活”过一周就被叫停。要说到出台最短的政策，“A股熔断”首当其冲，而且在这段时间内，它还创造了史上最短的交易日记录：开盘857秒就收盘。\"2016年首周，熔断机制实行4个交易日后被暂停。在触发熔断机制的两天，也即1月4日和7日，A股实际上只交易了153分钟，但却造成了巨大的破坏力：市值总计损失7.76万亿元。以中登公司最新的A股投资者数量9910.54万计，人均损失7.83万元。\"证监会新闻发言人邓舸称，引入指数熔断机制的主要目的是为市场提供“冷静期”，避免或减少大幅波动情况下的匆忙决策，保护投资者特别是中小投资者的合法权益；抑制程序化交易的助涨助跌效应；为应对技术或操作风险提供应急处置时间。\"今年两会期间，政协委员李稻葵在新闻发布会上表示，从2015年6月中旬到年底，上证指数下降了31%。今年年初至2月26日上证指数又下降了22%。与此同时，诸多因素导致人民币兑美元的汇率从2015年以来贬值约6%。当前中国股民人数高达1亿，仅2016年1月，约一半股民平均损失25万元人民币。]\"观海解局记者在上述发布会现场了解到，李稻葵建议，必须从根本上加强监管，严厉打击那些内幕交易和不合理行为。政府拿出“打老虎拍苍蝇”的反腐力度整治金融市场。\"自2013年1月1日起实行的《机动车驾驶证申领和使用规定》，被称为“史上最严交规”，其规定，违反道路交通信号灯通行的，扣6分。\"此项规定引起广泛质疑与争议，在其执行不到6天之后，公安部交管局发布通知，要求各地交管部门对目前闯黄灯行为，以教育警示为主，暂不予以处罚。\"观海解局记者注意到，《中华人民共和国道路交通安全法》第26条对道路交通信号灯的作用作出了明确的界定。红灯，禁止通行；绿灯，准许通行；黄灯，表示警示。\"显然，“抢黄灯扣6分”没有法律依据。\"据《中国青年报》报道，今年2月24日上午，广州多家按揭公司和中介人士对媒体透露：接到天河、海珠、越秀、黄埔、番禺、荔湾及增城区税局通知：买家只要本区无房就按首套房交契税。\"例如，如果王先生名下已经有一套越秀区房产，现在准备在海珠区再买一套，若王先生在海珠区无房产，则新购买的房产将可以按照首套房契税税率1%或1.5%征收。\"有媒体记者赴海珠区房管局地税局窗口求证，其工作人员称：“只是口头通知，没有正式文件，海珠区于2月24日执行，截至当天下午已办理多张单。”而天河、越秀区的房管局地税窗口也均表示正执行该政策。\"然而，2月25日上午，广大守候在地税局官网的媒体没有等到意料中的分区契税的正式文件，得到的是一则《广州市地方税务局落实国家“关于调整房地产交易环节契税营业税优惠政策的通知”有关事项的指引》。\"该指引称，落实相关契税优惠政策“缺乏可操作性”，在广东省的政策正式明确前，全市对住房交易税费申报实行预收件处理，个别纳税人确有需要申请办理纳税业务的先按《通知》之前的国家政策执行，待广东省的政策明确后，对纳税人已缴纳税款多退少补。而于2月22日至24日已经缴税的，也一并待广东省的政策正式生效后，按规定多退少补。\"\"从今年3月25日到3月31日，重庆医改仅仅持续七天便宣告结束。这场以医疗服务项目价格调整为内容的医改，因大幅度增加了部分患者经济负担。为此，相关部门向公众道歉，并承认“考虑不周”。\"观海解局记者注意到，重庆医改起始于2012年，背景是国家发展改革委、卫生部等部门下发文件要求各地加快医疗服务价格改革步伐，理顺医疗服务项目比价关系；目的是破除以药补医、充分调动医务人员积极性等。\"有分析指出，这一医改方向是正确的，但在具体执行过程中，却只进行了价格改革，本应配套改革的医保等政策没有进行，导致病人负担增加，抵制情绪增强，最终导致了医改失败。\"3月25日开始，3月31日结束，《重庆市医疗服务项目价格（2014年版）》执行7天终止。", "source": "法制晚报", "id": "BNI5RPKI0001124J"}
{"category": "guonei", "pub_time": "05/24/201919:38:02", "title": "新闻联播:企图封堵十四亿人口大市场是痴人说梦!", "url": "https://news.163.com/19/0524/19/EFVEGPNI0001875N.html", "content": "（原标题：国际锐评：企图封堵十四亿人口的大市场，是痴人说梦！）\"\"\"近日，多家外企针对“与华为中止合作”的谣言，纷纷做出澄清，表示它们并没有因为美国政府的限制令而停止对华为供货等合作。这表明：美国对华为的出口管制令，损害了包括美国企业在内的多家外企的利益，不得人心。基于各国发展诉求和市场经济规律而构建的全球产业链，是谁也切不断的!某些美国政客封堵拥有十四亿人口中国大市场的企图，更是痴人说梦。\"搬起石头砸自己的脚，这恰恰是美方蛮横行径的结果。应该问一问美国那些失去理智的疯狂政客：你们能给美国的豆农、飞机制造商、芯片制造商们提供一个14亿人口的市场吗?\"全球化发展到今天，不管美方如何封堵打压，中国将始终向世界敞开大门，继续成为全球投资的热土、世界贸易的乐园。而自筑藩篱的美国政客，正加速将星条旗号驶向与世隔绝的“孤岛”。\"", "source": "央视新闻", "id": "EFVEGPNI0001875N"}
{"category": "guonei", "pub_time": "05/24/201920:10:37", "title": "山西高院原副院长刘冀民被双开:纵容炮制举报材料", "url": "https://news.163.com/19/0524/20/EFVGCF840001899O.html", "content": "（原标题：山西省高级人民法院原党组副书记、副院长刘冀民被开除党籍和公职）\"据山西省纪委监委消息：日前，经山西省委批准，山西省纪委监委对省高级人民法院原党组副书记、副院长刘冀民严重违纪违法问题进行纪律审查和监察调查。\"经查，刘冀民违反政治纪律，纵容、支持下属捏造炮制举报他人材料并大范围投递，造成恶劣政治和社会影响；违反中央八项规定精神，违规接受案件当事人宴请，接受下级单位工作人员及案件当事人安排的旅游活动；违反组织纪律，在干部选拔任用方面，为他人谋取利益，收受财物；违反廉洁纪律，违规为亲属介绍代理案件谋取利益，收受礼金，违规在银行入股并分红；违反工作纪律，在案件审理过程中履职不力，失职失责；违反国家法律法规规定，利用职务上的便利及职权或者地位形成的便利条件，在司法案件审判、执行和职务提拔、调整等方面为他人谋取利益并收受财物，涉嫌犯受贿罪。\"刘冀民身为党员领导干部、一级高级法官，本应牢记党的宗旨，以身作则，严格遵纪守法，但其理想信念丧失，规矩意识淡漠，法纪底线失守，严重违反政治纪律、中央八项规定精神、组织纪律、廉洁纪律、工作纪律和国家法律法规规定，并涉嫌犯受贿罪，数额特别巨大，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》和《中华人民共和国法官法》的有关规定，经山西省纪委监委会议研究并报山西省委批准，决定给予刘冀民开除党籍、开除公职处分，收缴其违纪所得，将其涉嫌犯罪问题及所涉款物移送人民检察院依法审查、提起公诉。\"刘冀民，男，汉族，1962年4月生，河北平山县人，大学学历，1984年8月参加工作，1984年1月加入中国共产党。1994年7月，任省高院刑事审判二庭庭长；1997年7月，任省高院审判委员会委员、刑事审判二庭庭长；2001年1月，任省高院党组成员、审判委员会委员、刑事审判二庭庭长；2001年3月，任省高院党组成员、副院长、审判委员会委员、刑事审判二庭庭长；2001年9月，任省高院党组成员、副院长、审判委员会委员；2012年5月，任省高院党组副书记、副院长、审判委员会委员。2018年12月26日，被免去省高院党组副书记职务；2019年1月20日，被免去省高院副院长、审判委员会委员职务。\"", "source": "中央纪委国家监委网站", "id": "EFVGCF840001899O"}
{"category": "guonei", "pub_time": "05/24/201919:59:20", "title": "黑龙江海事局副局长许彦春涉嫌严重违法主动投案", "url": "https://news.163.com/19/0524/19/EFVFNP840001875N.html", "content": "（原标题：黑龙江海事局党组成员、副局长许彦春接受纪律审查和监察调查）\"据黑龙江省监察委员会、中央纪委国家监委驻交通运输部纪检监察组消息：黑龙江海事局党组成员、副局长许彦春涉嫌严重职务违法，主动投案，目前正接受黑龙江省监察委员会监察调查。此前，中央纪委国家监委驻交通运输部纪检监察组已对许彦春涉嫌严重违纪问题进行纪律审查。\"许彦春简历\"许彦春，男，汉族，1969年5月出生，黑龙江省克山县人，1991年7月参加工作，1999年5月加入中国共产党，吉林大学项目管理专业毕业，在职研究生学历。\"1989.09―1991.07哈尔滨航运学校学生\"1991.07―1994.09哈尔滨轮船公司船员、调度员、副科长\"1994.09―1997.01黑龙江航运管理局驻哈巴罗夫斯克代表处代表\"1997.01―2000.02黑龙江航运管理局驻哈巴罗夫斯克代表处首席代表\"2000.02―2000.08黑龙江航运管理局运输管理处副处长\"2000.08―2002.12黑龙江海事局办公室负责人\"2002.12―2006.03黑龙江海事局法规规范处处长\"2006.03―2008.09佳木斯海事局党委委员、副局长\"2008.09―2011.04黑龙江海事局危管防污处处长\"2011.04―2013.04黑河海事局党组书记、局长\"2013.04―2016.07佳木斯海事局党委书记、局长\"2016.07―黑龙江海事局党组成员、副局长\"", "source": "中央纪委国家监委网站", "id": "EFVFNP840001875N"}
{"category": "guonei", "pub_time": "05/24/201919:09:48", "title": "南阳水氢发动机下线加水就可行驶?专家提三大质疑", "url": "https://news.163.com/19/0524/19/EFVCT2RE0001875N.html", "content": "（原标题：Qnews|南阳水氢发动机下线汽车加水可行驶靠谱吗？）\"5月23日，南阳当地媒体发布的水氢发动机消息引发热议。文章中称，水氢发动机在南阳市正式下线，这意味着车载水可以实时制取氢气，车辆只需加水即可行驶。5月22日上午，南阳市委书记参观时还为氢能源汽车项目取得的最新成果点赞。据文章中介绍，这一项目是青年汽车集团和南阳的合作项目。\"在“加水即可行驶”引发争议后，5月24日，北京青年报记者向当地多个部门求证，南阳市发改委相关工作人员称与项目业务往来不多，项目是在高新区。高新区、交通局相关工作人员均表示以市委宣传部口径为准，截至记者发稿时，市委宣传部电话始终未有人接听。而青年汽车集团宣传处工作人员称，目前董事局主席正在南阳与当地沟通。北青报记者搜索看到，该公司曾因债务纠纷多次被起诉，涉及债务超过11亿元，但因有履行能力而拒不履行偿还义务，4年内30次被纳入信用黑名单。\"5月23日，南阳日报在头版刊发文章称，水氢发动机在南阳市正式下线，这意味着车载水可以实时制取氢气，车辆只需加水即可行驶。5月22日上午，市委书记张文深到氢能源汽车项目现场办公时，为氢能源汽车项目取得的最新成果点赞。市委副书记、市长霍好胜参加现场办公。张文深、霍好胜还和大家一道饶有兴致地乘坐了氢能源样品公交车，“体验的感觉很好，舒适、平稳。”大家连连称赞。\"文章中称，张文深要求，氢能源是具有革命性的清洁能源，氢能源汽车项目是一个科技含量高、附加值高、市场前景好的重大项目。要求高新区和市发改委、工信局、交通局、财政局等有关部门要主动担当、主动作为，上门服务、提升效能，力促优质项目平地起谷堆，为氢能暨智能汽车产业园项目顺利推进提供有力保障。\"就在文章发表后，这一水氢发动机因“车辆只需加水即可行驶”引发热议，不少网友质疑技术上是否可行。24日，北青报记者就此向当地多个部门求证。24日上午，南阳市发改委工业科相关负责人在接受媒体采访时曾称，他们有人负责与青年汽车集团就“氢能源汽车项目”进行对接。对于引发争议的“加水即可行驶”这一细节，负责人称，他自己的理解是，“这不是加水，是水加添加剂/催化剂，然后产生氢气”。\"24日下午，北青报记者再次联系上南阳市发改委，但工作人员否认与青年汽车集团直接“对接”，并称“这个项目是高新区的项目，我们这边跟这个项目的业务往来不是太多，（跟青年汽车集团）关系不是特别密切。”谈及此前相关负责人对“加水即可行驶”进行解释一事，工作人员称，这是其“个人理解”，“他可能只接触到其中很小一部分，或者说只是参与过、跟着领导去过，在这种情况下，记忆不一定准确，理解也不一定到位。（他的解释）不具备权威性，可能会误导大家。”\"24日，北青报记者电话联系南阳市高新区和交通局，工作人员均称此事由市委宣传部统一处理，并不了解具体情况。工信局办公室工作人员称由装备科负责，但装备科电话始终无人接听。南阳市委宣传部工作人员介绍，工作人员称已经关注到网上的讨论，相关部门在上午已经到现场处理此事。但具体情况要询问新闻科。此后，北青报多次联系南阳市委宣传部新闻科，截至发稿时，始终未有人接听。\"据南阳市政府网站介绍，南阳高新区和金华青年汽车氢能源整车项目是在2018年12月28日签约，当时，青年汽车集团董事局主席庞青年就曾介绍项目说，车载水解制氢技术实现了车载水实时制取氢气，车辆只需加水即可行驶。该项目规划产能为：单班10万台/年，三班30万台/年新能源乘用车，预计2020年建成投产，利税超百亿，可增加1000多个就业岗位。\"而在签约多年前，庞青年就曾与当地有过接触，2012年6月18日，时任南阳市委书籍的李文慧在南阳宾馆会见了中国青年汽车集团董事局主席庞青年一行，双方就如何发挥自身优势，谋求合作共赢进行了交流。李文慧当时说，市委、市政府高度重视汽车产业的发展，将它确定为市新兴产业之一。下一步，市将利用汽车零部件的优势，加大汽车生产等重大项目的引进。\"在今年3月29日，高新区和美国瑞贝科技公司无人小车制造项目签约。据南阳市政府网站消息，该项目建成后，5年内可实现产值130亿元，不仅是“九大专项”实现突破性进展的具体体现，更是支撑南阳作为大城市的重大战略项目。就在签约仪式上，除了市委市政府相关领导以外，青年汽车集团董事局主席庞青年也出席了仪式。\"5月24日，对于水氢发动机引发争议一事，北青报记者多次联系庞青年及其助理，截至发稿时，尚未收到明确答复。而在24日，庞青年曾回复浙江当地媒体表示，“水氢燃料汽车技术已成熟，不会延缓南阳项目进程”。庞青年说，他注意到了外界的报道，但是他并不觉得冤枉，“（质疑）是人家的事，一个全新科技，大家不理解是正常的，我年轻时，看到铁树开花、铁牛（拖拉机）耕田的新闻，哪能想到现在都无人（驾驶）了。”谈及研发团队，庞青年说，是一些博士生导师带着很多博士一起研发的，从2006年即开始了。但他不便透露具体团队。\"据南阳市高新区网站消息，青年汽车和高新区合作项目首期投资81.63亿元，据媒体报道称，政府投资40亿元。对此，高新区一位主任曾对媒体表示，虽然此前称将投资40亿元，但因为青年集团的设备等未到位，目前只有部分前期投入。\"在青年汽车陷入风口浪尖后，北青报记者调查发现，青年汽车集团有限公司曾因新能源汽车中安装电池容量小被工信部处罚，该公司曾因债务纠纷多次被起诉，涉及债务超过11亿元，但因有履行能力而拒不履行偿还义务，4年内30次被纳入信用黑名单。\"据工信部网站2017年2月消息，当年1月24日，工信部曾对青年汽车下发了行政处罚决定书，根据决定书，2016年9月，财政部向工信部抄送了《财政部关于金华青年汽车制造有限公司新能源汽车推广应用补助资金专项检查的处理决定》（财监〔2016〕27号），确认公司2014年销售给上海巴士公交（集团）有限公司245辆新能源汽车，实际安装电池容量小于公告容量，与《道路机动车辆生产企业及产品公告》不一致。经核实，问题车型为公司生产的JNP6120BEV型纯电动城市客车。\"处理决定显示，上述行为不符合《道路机动车辆生产企业及产品公告》管理中关于生产一致性管理的相关规定。根据《中华人民共和国行政处罚法》第三十二条和第四十二条的规定，工信部于2017年1月13日，就上述事实及处理意见向你公司进行了告知，且在规定期限内未收到该公司异议反馈。\"依据《国务院对确需保留的行政审批项目设定行政许可的决定》（国务院令第412号）、《中华人民共和国行政许可法》第八十条、《汽车产业发展政策》（国家发展和改革委员会令第8号）第二十二条等相关规定，工信部决定对公司给予以下行政处罚：撤销该公司JNP6120BEV型纯电动城市客车产品《公告》；暂停公司申报新能源汽车推广应用推荐车型资质；责成公司进行为期2个月整改，整改完成后，工信部将对整改情况进行验收。\"而在工信部发布的这一处罚决定后2个月，工信部网站再次发布消息称，整改期满后，青年汽车向工信部提出验收申请，经现场验收后，工信部委托的企业整改到位，中机车辆技术服务中心认为，企业生产一致性保障能力满足相关规定要求，建议恢复其申报新能源汽车推广应用推荐车型资质。\"据第三方企业信息平台显示，青年汽车集团有限公司成立于2001年1月9日，法人代表为庞青年，公司注册资本高达1亿元，。该公司位于浙江省金华市工业园区，经营范围包括国产汽车（不含小轿车）及零部件的销售，国家政策允许的项目投资，汽车零部件和机械设备（除了汽车及发动机）、装备部件的制造、销售，自营和代理各类商品和技术的进出口，但国家限定公司经营或禁止进出口的商品和技术除外。\"据信用中国网站显示，青年汽车集团有限公司4年内有30条被纳入信用黑名单的记录。从2015年至2019年，该公司多次因债务纠纷被起诉，法院判决后，因有履行能力而拒不履行生效法律文书确定义务而被纳入黑名单，截至目前，该公司仍全部未履行。按法院判决披露的应履行案款，青年汽车集团应支付或承担连带清偿责任的债务总计11.0563亿元以上，包括借款、货款、工程款等。\"此外，北青报记者搜索发现，青年汽车集团公司以往申请的专利总共162项，大多是庞青年自己参与外观设计专利，且未满法定专利权期限就已终止，目前仅有2项属于有效专利，但申请人为避免重复授权放弃专利权。\"据媒体报道，庞青年称，对现有车辆进行改动，就可以从烧油的车变身为“烧水”的车。而他计划先从做物流车、卡车做起，下一步做公交车、SUV等汽车，甚至直接自己制造新车。同时，庞青年表示，该技术目前保密，接下来可能申请专利。\"北京青年报记者搜索发现，青年汽车集团有限公司自2006年起至今2012年总共申请了162项专利。从发明人看，庞青年参与设计的有151项，其中，多数为外观设计；从申请时间看，这些专利的申请三分之二集中于2007至2009年，有61项申请于2009年；从发明类型看，有129项专利属于外观设计，有24项专利属于实用新型专利。\"该公司申请的外观设计专利涉及客车、码头牵引车、机场摆渡车、轿车、多功能车、卡车、自卸车、搅拌车、电车、乘用车、敞篷车、半挂牵引车、卡车（液化天然气）、自卸汽车、交警流动服务车、旅游巴士、轻型卡车、公交车、新能源公交车等各类车，设计要点均在于产品形状。\"该公司申请的实用新型专利包括汽车发动机缸盖（发明人朱锡志）、汽车发动机曲轴（发明人贾风兰）、汽车发动机连杆（发明人贾风兰）、汽车发动机活塞（发明人贾风兰）、汽车发动机缸体（发明人王志强）、客车空调、消防车专用底盘等。卧铺客车车身结构、全承载式公交客车车身结构、三层卧铺客车、一种公交车座椅安装结构、客车行李架门气控锁装置、客车天然气瓶布置结构、电车卷绳器（发明人卡尔亨茨・大卫）等。\"此外，该公司也有部分专利是关于车辆零部件设计，包括客车出风口、客车座椅、仪表台、双层公交前（后）楼梯、公交车挡板、公交车扶手挡板夹、公交车扶手底座、公交车后围、客车后围灯装饰罩、客车前脸、客车发动机仓盖等。\"目前，该公司申请的专利几乎都已经终止专利权，且多数专利的专利权终止时未满法定专利权期限，仅有2项专利目前属于有效专利，但均显示“避免重复授权放弃专利权”。\"对于网友对“汽车加水即可行驶”在技术方面的质疑，北青报记者采访了多位业内专家，他们表示，以现有的技术“加水就能跑的汽车”存在诸多技术难题，基本难以实现。\"除了在今年5月23日《南阳日报》的报道外，在2017年8月，青年汽车就曾在其网站上发布了《加水就能跑！全球首辆水氢燃料车在中国诞生》文章，报道了青年汽车研发出“加水就能跑”汽车的消息，文章中称，“青年汽车发明制造的水氢燃料汽车，不用加油，也不用充电，只加水，结合氢燃料电池，续航里程超过500公里，轿车可达1000公里。\"对于这样的说法，专门从事汽车动力研究的北京北方化创新能源锂电装备技术有限公司的刘女士表示，汽车开动是需要能量的，传统汽车是靠燃烧汽油柴油产生能量，电动车则是靠电力驱动汽车，“而如果仅仅加水，那能量从哪里来？现在主要的水制氢的方式是电解，那电也是能量，不给车辆充电是没办法实现的，况且能量转换率还比较低，那我为什么不直接在车上拉上氢气，而要走一个弯路加水呢？”\"对于通过水制氢气的方式，青年汽车方面曾表示，“水氢燃料车的最大秘密，也就是科技成果就是一种特殊催化剂，在这种特殊催化剂的作用下，才能将水转换成氢气。”\"按照青年汽车方面的说法，他们产生氢气并不是通过电解的方式，而是通过这种带有神秘色彩的“催化剂”。\"在上海一家世界著名汽车企业做研发的工程师殷程程表示，这种所谓的“催化剂”是“加水就能跑”的汽车最大的疑点，“催化剂定义是不参与化学反应的，也就是说假设加了10公斤催化剂和10升水，产生出氢气和氧气了，然后这些氢气和氧气有发生反应放出能量，又生成回10升水，而催化剂的质量不会改变还是10kg，那么多出来让车动的能量是哪来的？这就是悖论，因为如果这样的话就成永动机了，但永动机是不可能的。”\"按照青年汽车此前的说法，他们是靠给汽车加水，然后将水转化为氢气再带动车辆前行的，而工程师殷程程表示，通过氢气带动汽车，以目前的技术有两种可能性，一是直接燃烧氢气产生动力，二是通过氢燃料电池。\"“直接燃烧氢气带动发动机的话，在实验室阶段做个样品是没有什么难度的，但是要做成产品就很难了，在十几年前，宝马就尝试过用现在的汽油发动机经过改装直接燃烧氢气，但是在技术上，存在诸多难点，储存氢气的安全性以现有的技术也并不高。”殷程程说，“储存氢气要超高压，氢瓶不好搞，放出氢气要多级减压，阀门不好搞，而且现在的发动机气密性肯定也达不到要求，会漏氢气产生危险。”\"殷程程表示，即使以上的技术都已经被攻破，靠燃烧氢气带动汽车最大的难点，是以上所有这一切都需要有车载电脑进行控制，但是现在还没有哪个公司做这种控制器。\"而如果使用氢燃料电池进行驱动，殷程程认为，那就和“加水就能跑”根本没有什么关系了，“氢燃料电池，是氢气和氧气通过质子交换膜生成水同时产生电，用电能带动汽车，过程中不燃烧，这种技术在日本已经有量产车型，其余各大汽车厂商有概念车推出，国内像上汽也有研发，但是还没有到量产的阶段，如果青年汽车是使用了氢燃料电池技术，那就并不能说他们的汽车是‘加水就能跑’，因为氢燃料电池其实是利用了化学能转化为了电能，合成了氢气和氧气，但是生成氢气，同样需要消耗能量。”\"", "source": "北京头条", "id": "EFVCT2RE0001875N"}
{"category": "guonei", "pub_time": "05/24/201909:07:23", "title": "被绑架吊打的院长获刑与多名女性保持不正当关系", "url": "https://news.163.com/19/0524/09/EFUAE1AT0001875N.html", "content": "（原标题：曾被绑架吊打的院长，获刑13年6个月）\"据《广西法治报》消息，5月20日，来宾市兴宾区人民法院对来宾市人民医院原院长周方受贿、巨额财产来源不明案作出一审宣判，以犯受贿罪、巨额财产来源不明罪，判处周方有期徒刑13年6个月，并处罚金400万元；对受贿所得财物及其孳息、巨额财产来源不明的非法所得依法予以没收、追缴，上缴国库。\"法院审理查明，2004年至2017年，周方担任来宾市人民医院副院长、院长期间，利用职务上的便利，在工程建设、招投标、医药耗材及医疗器械采购过程中，为欧阳某某、伍某、洪某等18人提供帮助，非法收受上述18人送予的好处费共计1810.6万元。截至2018年7月，周方家庭财产尚有939万余元不能说明来源。\"法院认为，周方身为国家机关工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，构成受贿罪；周方身为国家工作人员，其家庭财产和支出明显超过合法收入，差额特别巨大，不能说明来源，构成巨额财产来源不明罪；公诉机关指控周方犯受贿罪、巨额财产来源不明罪的罪名成立。周方一人犯数罪，应数罪并罚。\"周方归案后，如实供述其收受贿赂的犯罪事实，且如实供述了大部分未被掌握的受贿事实，可视为坦白，可以从轻处罚。周方在被提起公诉前，如实供述罪行、真诚悔罪、积极配合监察机关追赃，减少损害结果的发生，可以从轻处罚。综合以上情节，法院遂依法作出上述判决。\"周方2017年初曾因“被绑架事件”而引起关注。当时绑匪将其绑进山洞，称其受贿而勒索10万元。\"据公开资料，周方50多岁，在来宾市人民医院担任院长职务多年，直到2017年2月遭绑匪绑架后，被调离岗位。\"2017年2月16日晚，因怀疑时任来宾市人民医院院长的周方受贿，时任来宾市卫计委主任科员韦树峰组织同伙，将周方绑架拉进山里，用暴力手段劫走10万元，之后将其释放。\"据中国裁判文书网公布的《韦树峰、陆勤抢劫二审刑事裁定书》显示，当时，韦树峰、韦海珠、陆勤等3人事先踩点，于2017年2月16日0时许，带着手铐、铁链、绳子、封口胶等作案工具，驾车来到周方家门口，将周方劫持到车上，用手铐、绳子将周方手、脚分别铐和捆绑，用封口胶封嘴巴，用头套套头，绑架至来宾市兴宾区七洞乡的一个山洞进行威胁并吊打。\"在山洞里，周方被迫写下了“受贿材料”。\"据裁定书显示，当时周方右膝内侧副韧带损伤，全身多处软组织损伤，他写了受贿材料后，又向同事陈某借了10万元。\"2月17日11时许，韦海珠到来宾市人民医院对面的公交车站，收取了陈某的10万元。得手后，韦树峰分得4万元，韦海珠、陆勤各分得3万元，之后将周方释放。\"那么，韦树峰为何认定周方“有钱”呢？\"韦树峰在受审过程中称，他工作中认识了时任来宾市医院院长的周方，“认为周方肯定存在受贿事实”，遂与韦海珠、陆勤共谋以受贿要挟周方，勒索钱财。\"他描述，三人共同将周方捆绑至山洞后，周方“承认受贿并自愿给付10万元。”\"破案后，公安机关追回赃款79886.7元，发还给了周方。2017年12月28日，来宾市兴宾区法院作出一审判决，以抢劫罪判处韦树峰和两名同伙有期徒刑11年至12年不等，分别并处罚金4万元。\"2018年4月，周方被查，同年8月被开除公职，通报显示，周方在担任来宾市人民医院副院长、院长期间，违反中央八项规定精神和廉洁纪律，收受他人礼品；违反生活纪律，与多名女性发生并长期保持不正当性关系；违反国家法律法规规定，利用职务上的便利为他人谋取利益并收受财物，且在党的十八大后仍不收敛、不收手，数额特别巨大，涉嫌受贿罪；家庭财产和支出明显超过其合法收入，差额特别巨大，涉嫌巨额财产来源不明罪。\"", "source": "新京报", "id": "EFUAE1AT0001875N"}
{"category": "guonei", "pub_time": "05/24/201909:14:50", "title": "不配合证监会履职深大通及实控人被立案调查", "url": "https://news.163.com/19/0524/09/EFUARM4T0001899N.html", "content": "（原标题：不配合证监会履职深大通及实控人被立案调查）\"据央视财经消息，5月23日晚间，深交所谴责深圳大通实业股份有限公司(以下简称“深大通”)及相关人员在证监会依法履行职责过程中未予配合的行为。\"深大通披露称，因公司及实际控制人在证监会依法履行职责过程中未予配合，涉嫌违反相关证券法律、法规，证监会决定对公司及实际控制人立案调查。\"5月22日下午2点半，证监会4名调查人员按计划前往上市公司深圳大通实业股份有限公司，向深大通及实际控制人姜健送达调查通知书。在稽查人员亮明身份并表明来意之后，自称公司行政方面负责人罗某某出面接待，并表示所有董监高均不在公司，无法签收调查文书。调查人员请罗某某作为见证人代收，并制作笔录，罗某某在接完一通电话后拒绝在笔录上签字。\"证监会调查人员：刚开始同意配合我们签字，之后我们把执法笔录打印出来，然后这个过程中她接听了一个电话，接完电话之后，我们让她签字，她就说我不签。\"一名自称司机的男性带着另一位身材高大的男性冲进办公室，强制要求罗某某去送文件。调查人员表示，罗某某正在配合执法，暂时不能离开。\"自称司机的男子开始辱骂调查人员，要强行带走罗某某，稽查人员阻止，一名男子和多名女子在旁阻挠，推搡、抓挠、言语辱骂调查人员，并多次抢夺摔砸执法记录仪。\"证监会调查人员：在这个过程当中，大概抓了有三、四次，然后我的手臂上，还有手上都是抓痕。而且非常粗暴，直接就贴在我执法记录仪上，后来更严重，我们在拍的时候，对方还一直骂骂咧咧的，用一些人身攻击话语来侮辱我们。\"证监会调查人员：对方一直在用言语挑衅我，但我一直拦着，不让抢执法记录仪。\"证监会调查人员拨打了110报警电话。深圳市南山区高新园派出所迅速出动警力，双方被带至高新园派出所接受进一步调查。\"晚上9点，证监会调查人员在派出所做完笔录和取证后，同民警一起前往深大通，完成文书送达程序。\"证监会调查人员：履行我们留置送达的程序。他们要按照我们的监管规定的话，他们是接受调查通知书之后，要在两个工作日内进行披露，同时要积极配合我们的立案调查的行为，如果他不披露的话，我们有相关的法律法规与处理，对不披露的行为另行要立案。\"就在与稽查人员起冲突的当日(5月22日)晚间，深大通公告，公司近日收到李雪燕的辞职报告，因个人原因，李雪燕辞去深大通公司董事会秘书的职务，仍担任公司董事、副董事长等其他职务。在未正式聘任新的董事会秘书期间，暂由公司董事于秀庆先生履行董事会秘书职责。\"", "source": "新京报", "id": "EFUARM4T0001899N"}
{"category": "guonei", "pub_time": "05/24/201907:59:18", "title": "银保监局50天开32罚单＂断供＂违规资金为房市降温", "url": "https://news.163.com/19/0524/07/EFU6HC470001875N.html", "content": "（原标题：银保监局50天开32罚单，“断供”违规资金为房市降温）\"近期，部分城市的楼市、土地市场成交再现火爆一幕，引起监管部门高度重视，对违规资金流入房地产市场的监管再次升级。媒体根据银保监会公开信息梳理统计后发现，今年4月以来（4月1日至5月20日）的50天里，各地银保监局开出223张罚单，涉及违规“输血”房地产的罚单就有32张，罚没金额合计1068.8万元。涉罚的主要违法违规行为包括：某些银行向资本金不足的房地产项目发放贷款，违规发放贷款被用作拍地保证金和土地出让金，违反规定发放个人住房贷款，违规发放“假按揭”贷款，某些信托公司违规发放房地产自营贷款，信托资金违规发放房地产贷款等。\"今年以来，部分城市或地区房价回暖，土地市场活跃度也有所提升。因此，中央一再强调，要守住“房住不炒”的底线。监管部门堵截金融资金违规流入房市，意味着房地产市场监管加码，土地拍卖、房企融资、住房按揭等各个环节都将被有效规范。如何堵住违规资金入市尤为关键。\"房地产是个资金属性很重的产业，房企竞购土地、开发楼盘、运营销售都需要巨额资金。按照目前各地的房价水平，购房也是收入占比较高的一笔支出。尤其是前几年，伴随市场化加速，房地产市场显现出更多的金融属性，高杠杆资金加仓、融资贷款等金融手段越来越多出现在房地产市场，多渠道获取资金的能力已成房价走势的一大核心要素。如果不对入场资金加以节制，炒房需求与过量资金的结合必然会对房市造成不良影响。最近几年，各地频现“地王”，部分居民房贷占收入比例已超国际警戒线，凸显热钱效应对房地产市场带来的巨大副作用。\"调控房地产，首先应从资金供应上入手。近年来，有关部门采取一系列举措，强化对银行、信托等融资渠道的管控，避免过多热钱流入房地产市场。今年3月，百城新建住宅价格指数环比涨幅扩大，不少热点一二线城市3月份成交面积同比增长，部分一二线城市宅地成交规模同比增长，成交楼面价及溢价率回升现象突出。在此形势下，监管部门及时表明立场：坚决堵住违规资金暗通房市的灰色通道，防止资金体外循环引发一二级市场剧烈波动，确保宏观调控下的楼市平稳有序发展。\"目前国内房地产市场呈现两种情绪的交锋。一方面，大多数人对房地产市场仍持观望态度。另一方面，一小部分投资者乃至炒房客，在某些房企及机构不断放出“楼市调控已放开、又一波大行情将杀到”的所谓利好消息下，心态开始松动，频繁入市操作。在两种情绪交锋的背后，一些房企和金融机构不断试探监管底线。金融机构为贪图小利，不惜违规发放贷款；房企押注看涨行情，不惜背负更多债务。\"研究机构调查数据显示，2018年下半年至2021年是部分房企有息负债的偿债高峰。此外，不少地区处于逐步消化过剩土地和房产供应量的关键阶段。如果在这时放任违规资金大规模流入，势必造成非理性情绪加剧，引发金融风险及市场风险。因此，监管层需加大对违规资金入市的实时监控及惩戒力度，为违规资金入市“断供”是为房市降温的一个好办法，可以起到釜底抽薪的作用。\"", "source": "新京报", "id": "EFU6HC470001875N"}
{"category": "guonei", "pub_time": "05/24/201907:41:13", "title": "山东首富张士平离世靠2个夕阳行业做到650亿身家", "url": "https://news.163.com/19/0524/07/EFU5G8AL0001875N.html", "content": "（原标题：山东首富张士平离世，一生不碰地产，靠两个夕阳行业做到650亿身家）\"5月23日晚间，邹平县委宣传部官方微信发布信息：山东魏桥创业集团创始人、原党委书记、董事长张士平同志因病医治无效，于2019年5月23日17时03分逝世，享年73岁。\"图片来源：邹平发布\"2018年，张士平家族以650亿人民币财富排名胡润百富榜第26位?，而他本人也长期位列山东首富。\"让人感叹的是，张士平的财富并非来自地产，而是大众眼中的两个夕阳行业――铝和纺织：\"张士平旗下的魏桥纺织2005年已成为全球规模最大的棉纺织企业，他也被业界称为“亚洲棉王”。\"2001年起，张士平又开始涉足电解铝，并在?2014年超过俄铝成为全球最大铝生产商，并创造了赖以成名的“魏桥模式”。\"值得一提的是，魏桥集团还是中国民营企业的领军企业之一。根据全国工商联去年8月发布的2018年民营企业500强报告，魏桥集团位列第五位。仅次于华为、苏宁、正威和京东集团。\"1946年出生的张士平被称为“铝业大王”、“亚洲棉王”，更为亮眼的标签是“山东首富”。盛名之下，他又只是一个出生于农村，只有初中文化的普通人。\"据齐鲁晚报报道，作为家里的长子，为减轻家庭负担，张士平完小毕业就进入邹平县供销联合社全资拥有的第五油棉厂工作。\"当时的邹平还只是位于山东中部偏北的一个农业小城。由于盛产棉花，这里也是当时山东重要的棉花产地之一。\"图片来源：摄图网（图文无关）\"进入这家小油棉厂伊始，张士平最重要的工作就是扛棉包。\"根据当地普遍的说法，因为“能吃苦、最勤劳”，张士平很快被老厂长看好，并被提拔为厂里的消防队长。之后，他又陆续担任了车间主任和副厂长。直至1981年成为一厂之长。那一年，张士平刚好35岁。而在张士平一系列精明的生产调整和内部改革之下，这家油棉厂当年便实现扭亏为盈。\"1998年，张士平将魏桥棉纺织厂改组为魏桥纺织集团（2003年更名为魏桥创业集团）。其后5年内，魏桥集团累积投入170亿元，将纱锭从33万锭增加到500万锭，织机从4000台发展到4.2万台。到2005年，张士平已经把魏桥做成了全球最大的棉纺织企业，一举奠定“棉王”地位。\"而在魏桥纺织大规模扩张发展之时，曾遭遇热能、电能严重供应不足的困境。彼时，中国处于电力供应紧张的时代，限电时有发生。为此，国家曾出台政策鼓励有能力的企业发展自备电厂。张士平便自筹资金建起了企业的第一家电厂，不但解决了电荒，还产生大量剩余电量。魏桥纺织的印染项目开工后，电又不够用了，于是第二家电厂又开工。由此，其棉纺产业链越来越长，直至张士平看上了电解铝项目。在电解铝行业，电力成本占40%~50%，因此拥有自备电厂优势明显。\"该模式垂直一体化、不受国网调度、无需物价部门核价、不受发电时限控制。“魏桥模式”不仅解决了魏桥集团电力不够的问题，同时直接影响了生产成本，电价比国家电网低1/3。这样的成本优势使魏桥集团在电解铝行业迅速崛起。也使其在其他铝企深陷泥潭时，中国宏桥依然轻松盈利，其利润率高于同行业平均水平的4~5倍。\"公开资料显示，世界上90%的苹果手机壳铝材都出自魏桥集团。张士平家族控制的中国宏桥在2014年超过俄罗斯的“俄铝”，成为世界最大的铝生产商。\"图片来源：摄图网（图文无关）\"魏桥创业集团官网介绍称，该集团位于鲁北平原南端，是一家拥有11个生产基地，集纺织、染整、服装、家纺、热电等产业于一体的特大型企业。\"然而，近年来在经济发展方式变革，环保风暴持续高压的大背景下，以纺织业、铝业为主业的魏桥创业集团一直处于风口浪尖。\"比如，2017年9月，多个部门对魏桥创业集团进行抽查验收，核定魏桥集团关停电解铝产能269.2万吨（其中违规产能268万吨，多关停1.2万吨）。中国宏桥（01378，HK）也曾在去年底披露，由于产能关停而计提资产减值损失31.66亿元，较2016年同期增长233.4倍。\"据齐鲁晚报报道，外界盛传，张士平一直用一部200多块钱的功能手机，怕丢失或者坏掉后找不到同款，他甚至还买了10台做备用。偶尔，张士平也会拿出一部iPhone拍照，除了拍照也只是发挥另一功能，向旁人展示上面的铝材来自魏桥创业。\"张士平不用电脑，没有微信，但他200元的手机就是一个面向员工的投诉热线，他经常会收到来自于普通工人的短信。\"张士平日常出差，一般都是一个人拎上包就走，不带随从。张士平曾表示，他非常看不惯有了职位、财富或权势就带上一大班随从讲风头和排场的人。\"每经小编注意到，2015年，张士平曾公开表示，我并不敬佩李嘉诚，我最尊敬的企业家是王永庆。我不擅长搞关系，也没必要搞关系。我10年前就下了决心，不进入地产和期货。\"“我们做房地产非常有优势，第一批入选可以做民营银行的企业名单上，魏桥也是第一个。但不管外界怎么引导，我都不进入这两个行业，因为我很有自知之明。”张士平解释说，魏桥集团的核心层和几百名管理骨干，包括他自己，都不具备驾驭本行业之外产业的能力。\"另据每日经济新闻此前报道，2018年9月26日，魏桥创业集团完成了一次工商注册变更，集团董事长、法定代表人由张士平变更为张波担任。\"据媒体报道，作为张士平唯一的儿子，张波早就是“内定”的魏桥创业集团的接班人，而张士平的两个女儿张红霞、张艳红也早已在集团管理层挑起大梁。\"", "source": "每日经济新闻", "id": "EFU5G8AL0001875N"}
{"category": "guoji", "pub_time": "05/21/201602:32:01", "title": "旧金山警官枪杀黑人女性警察局长辞职", "url": "http://news.163.com/16/0521/02/BNIBCT130001121M.html", "content": "（原标题：警官枪杀黑人女性旧金山警察局长辞职）\"美国旧金山再次发生警官枪击黑人事件。一名27岁黑人女子当地时间19日早晨因涉嫌偷窃遭到警方追捕。其间，一名警官向其开枪，该女子因重伤不治身亡。这并非旧金山首次发生警察涉枪击致命事件，该市警察局曾因此多次遭到民众示威抗议。旧金山警察局局长格雷格・苏尔（图）19日晚些时候宣布引咎辞职。\"19日的事件发生在旧金山贝维尤地区。苏尔在事发不久后告诉媒体，两名警官发现这名黑人女子涉嫌驾驶被盗车辆，打算上前盘问。见此情景，女子试图驾车离开，却撞向了停在前方的车辆。两名警官跳下巡逻车，试图打开车门逮捕女子。因后者不愿服从警方命令，其中一名警官向其开了一枪。该女子被送往附近医院，但因重伤不治身亡。苏尔没有透露涉事警官和黑人女子的身份，称暂不清楚事发时女子驾驶的车上是否装有武器，两名警官也暂未遭到问询。\"\"事实上，这并非旧金山首次发生类似事件。去年12月，同样在贝维尤地区，时年26岁的黑人男子马里奥・伍兹遭警察开枪打死。警方称，伍兹涉嫌用刀砍人，且拒绝缴械，还试图袭警。不过，路人用手机拍摄的视频显示，伍兹当时想要走开，被数名警察团团围住，堵到一堵墙边。视频也看不出伍兹携带刀具。\"这起事件引发示威者多次抗议，也不乏要求苏尔引咎辞职的呼声。为了平息示威者愤慨，苏尔公布了一系列警方执法改革措施。美国媒体报道，旧金山市市长李孟贤曾力挺苏尔为警方执法改革作出的努力。不过，面对接二连三的悲剧，李孟贤19日下午会见苏尔，要求其引咎辞职。随后，李孟贤任命旧金山警察局官员托尼・查普林为代理局长，后者为非洲裔美国人，已有26年警龄。按李孟贤的说法，查普林为该市营造“多元化社会方面作出过巨大贡献”，并表示自己希望因种族矛盾受到冲击的旧金山能够尽快“痊愈”。", "source": "北京晨报", "id": "BNIBCT130001121M"}
{"category": "guoji", "pub_time": "05/20/201609:17:00", "title": "2名尼日利亚女学生在被绑2年后逃离极端组织", "url": "http://news.163.com/16/0520/09/BNGGB68M00014JB6.html", "content": "（原标题：两名尼日利亚女学生在被绑2年后逃离极端组织）\"据外媒20日报道，尼日利亚当局寻获两年前遭极端组织“博科圣地”绑架的两名中学女学生，陆军根据从女生口中掌握的情报，派军展开救援行动。\"\"据报道，与民间团体合作的军人17日在博尔诺州丹博阿镇(Damboa)寻获一名被绑架后逃脱的女生阿米娜・阿里。博尔诺州州长卡西姆・谢第玛在总统布哈里接见阿米娜后说，军方已经制定救援计划。\"谢第玛说：“我们相信在未来几个星期，我们将寻获其他被绑女生。军方已经进入林区。”\"尼日利亚陆军发言人19日说，军人又发现了第二名逃脱的女生。\"营救被绑女生的民间团体说，阿米娜透露，其他女生被博科圣地关在桑比萨(Sambisa)森林保护区。\"尼日利亚军队曾多次尝试攻入桑比萨森林保护区，但遇到火力强大的游击队、地雷阵，营救工作无法取得进展。\"2014年4月，博尔诺州奇博克镇一所中学的219名女学生遭博科圣地绑架。", "source": "中国新闻网", "id": "BNGGB68M00014JB6"}
{"category": "yaowen", "pub_time": "05/26/201916:48:29", "title": "深大通暴力抗法:辞退3名涉事人员董事长引咎辞职", "url": "https://news.163.com/19/0526/16/EG49JOK40001899N.html", "content": "（原标题：深大通：立即辞退相关三名涉事人员，公司董事长引咎辞职）\"深大通发布董事会专项会议决议公告称，对于突发事件，公司董事会具有不可推卸的责任，经深刻反思及检讨，采取如下整改措施：1、全体董监高认真反思、深刻检讨，并承诺积极配合监管部门的调查，诚恳接受监管部门的批评与处理。2、立即辞退相关三名涉事人员。3、免除涉事人员所属深圳大通致远供应链管理有限公司董事长的职务。4、公司董事长引咎辞职，辞职后仍将积极配合调查工作。5、公司开展全员培训整顿，强化规范运作意识，尽快消除不良影响，切实提高治理水平。", "source": "每日经济新闻", "id": "EG49JOK40001899N"}
{"category": "yaowen", "pub_time": "05/26/201916:44:34", "title": "北京冰雹把A380客机风挡砸裂机组与塔台对话曝光", "url": "https://news.163.com/19/0526/16/EG49CJ710001875P.html", "content": "（原标题：北京冰雹把A380客机风挡砸裂，机组与塔台对话曝光）\"5月26日上午，受北京雷雨天气影响，南航CZ3101广州-北京航班在降落过程中，飞机遭冰雹袭击，挡风玻璃破裂。机组按手册程序处置，飞机已于上午11:48分安全降落北京首都机场，机上人员平安。\"据公开资料显示，该航班的执飞飞机为空客A380客机。\"一名机上乘客表示，当飞机已经广播进入降落阶段后，先后遭遇了数次剧烈颠簸，“一共有三、四段，每次几十秒的样子，颠簸程度比我之前坐飞机经历的颠簸都要严重得多，可以看到飞机周围都是很厚很厚的云。”\"她称，飞机除了风挡玻璃出现裂痕外，外部的雷达罩也有损伤。\"视频截图\"CZ3101：3101，回答\"北京塔台：南方3101，现在有关单位想了解一下风挡破裂的原因及损坏程度。\"CZ3101：南方3101，现在还可以看到外头，就是外侧有裂纹。\"\"\"能安全着陆，真的踏实了！在飞机上都不知道经历了什么，像过山车一样\"还好我们安全降落，给南航个大赞！\"我坐在这班飞机上，感觉比坐过山车刺激多了，旁边阿姨给了我几颗速效救心丸，不然估计就在飞机上晕了。感谢南航的飞行员，感谢旁边的阿姨，感觉自己生死一线，以后我再也不说为什么下雨航班就延误了\"飞机速度那么快，动能很大，撞到冰雹就相当于被一颗子弹击中了一样。\"关键时刻不慌乱，南航机组可以的。\"平安落地就好，大胖子A380的玻璃可以修嘛，人要是出事，花再多的钱也没用。\"机组处理得很棒啊！看那个图片挡风玻璃看出去完全是花的……基本看不到什么东西，这样的劣势下都能把大家安全带到目的地，体验了南航驾驶员的专业，冷静。", "source": "中国新闻网", "id": "EG49CJ710001875P"}
{"category": "yaowen", "pub_time": "05/26/201916:46:44", "title": "南航航班遇冰雹挡风玻璃破裂乘客:很颠簸感到后怕", "url": "https://news.163.com/19/0526/16/EG49GITR0001875P.html", "content": "（原标题：南航飞北京航班遇冰雹挡风玻璃破裂！乘客称非常颠簸，感到后怕）\"就南航飞北京航班挂出7700紧急代码一事，5月26日下午，南航发布情况说明称，CZ3101广州-北京航班在降落过程中，飞机遭遇冰雹，挡风玻璃破裂。机组按手册程序处置，飞机已于上午11时48分安全降落北京首都机场。\"事发现场。\"该航班一名乘客告诉南都记者，今天上午11时许，在“快到天津的时候，飞机很颠簸”，她表示“当时真的很害怕，机上乘客表现得还好，大家没有过激行为”。据其回忆，未在附近座位发现风挡玻璃破裂，但仍感到后怕，“幸好安全降落了。”\"据南都此前报道，5月26日11时许，由广州飞往北京的CZ3101航班，在飞行途中挂出7700紧急代码。该航班执飞机型为空客A380，机龄6.7年。飞机降落后的图片显示，机鼻漆面受损严重。\"南航最新的情况说明显示，受北京雷雨天气影响，南航CZ3101广州-北京航班在降落过程中，飞机遭冰雹，挡风玻璃破裂，事发后机组按手册程序处置，机上人员平安。\"气象信息显示，北京今日发布大风蓝色预警。首都机场方面向南都记者表示，由于雷雨天气原因，机场已启动特殊天气应急保障，部分航班已延迟或取消，敬请乘客出行前密切关注有关信息。\"", "source": "南方都市报", "id": "EG49GITR0001875P"}
{"category": "yaowen", "pub_time": "05/26/201913:37:42", "title": "西点军校举行毕业典礼彭斯出席", "url": "http://news.163.com/photoview/00AO0001/2301917.html", "content": "", "source": null, "id": "2301917"}
{"category": "yaowen", "pub_time": "05/26/201913:14:00", "title": "男子逃离精神病院杀害岳父母曾骂妻子对自己不忠", "url": "https://news.163.com/19/0526/13/EG3TEHB100018AOR.html", "content": "（原标题：一个精神病患者的挣扎与失控：两度自杀、两次逃院、杀害两人）\"5月12日深夜将近11点，一阵急促的手机铃声惊醒了已经熟睡的张峰――那是精神病院打来的，院方告知，他患有精神病的儿子张山刚刚从医院逃走了。\"张峰一家是河北邯郸魏县人。5月10日，儿子张山刚被送进魏县漳南精神病医院接受治疗。医院毗邻漳河，因此得名。天眼查资料显示，魏县漳南精神病医院成立于2014年，属民办非企业单位。\"接到电话后，张峰及多位家属同院方一起外出寻人。他起初没有太担心，因为这不是张山第一次从精神病院跑出来了。\"张山的多位亲属介绍，张山从2017年起出现精神异常，两次扬言要自杀。当年第一次被送进精神病医院时，他就曾偷偷跑回家。再次发生逃脱，医院和张峰都推测，张山很可能还会跑回家。\"事实出乎所有人意料。这一次，张山没有回自己家，而是去了距离医院3公里外的岳父岳母家。他翻墙进入，将同为58岁的老两口残忍杀害。\"魏县县委宣传部相关负责人向澎湃新闻介绍，张山已被魏县警方刑事拘留，正在对其精神状况进行司法鉴定流程，目前鉴定结果尚未得出。\"36岁的张山本原本拥有正常人的生活。\"他和妻子小丽2006年结婚，育有4个孩子，三男一女，大儿子13岁，最小的一对是龙凤胎，今年也要7岁了。多年来，张山在青岛工地打零工赚钱，小丽在家带孩子，小两口感情没出现过什么问题。\"张山的多名亲属也向澎湃新闻介绍，得病前，张山一切正常，人很老实，只是不太爱说话。“没病的时候人很好，要不然，我也不能跟他生四个孩子。”小丽告诉澎湃新闻，丈夫的变化要从两年前说起。\"那是2017年五一假期前后，张山回老家考取驾照后返回青岛，此后变得多疑。\"“他开始经常半夜或凌晨给我打电话。”据小丽回忆，电话中，张山称给自己买了意外保险，如有意外发生，要小丽把钱收好。\"小丽说，当时丈夫还指责谩骂她对自己不忠，“你别不要脸，不要对不起我“，原因是有同学告诉张山看到过小丽跟一个男人上车走了。\"“我跟张山解释了无数次，根本没有这回事，我要是和别人好了，我还在家给他带四个孩子？”小丽认为，这件事始终憋在丈夫心中，进而酿成大祸。\"另有多名家属向澎湃新闻表示，张山精神出现问题或与经济压力太大有关。\"张峰介绍，张山今年36岁了，“看见身边的同龄人都买这买那”，而他才刚刚把结婚时盖房的钱还完。每天打打零工，只有一二百元的收入，可他面临的，是三个儿子未来娶妻生子的压力，“现在在我们这儿，想娶媳妇买车盖房至少要十几万”。\"张峰认为，是现实压力让儿子难以承受。但亲戚们并没有听张山吐露过这些，“他就是不爱说话”。\"2017年5月以后，张山的言行举止变得异常。\"同在青岛打工的妹夫在接受澎湃新闻采访时说，张山那一阵在青岛时总会自言自语，称有人要害他，“有时我俩没活的时候在一块坐着，他就会说‘有人要杀我，你可保护好我’。”\"小丽对丈夫的情况感到担心，2017年5月下旬，她让张山回到老家。\"回家第一天，张山就怀疑小丽做过对不起他的事。他带着小丽去做了妇科病检查，还拉着她去派出所报案称有人要侮辱妻子。小丽最初以为，丈夫的怪异举动可能是因为没休息好，还给他买了安神补脑口服液。\"张山看到后，坚持认为那是毒药，从家里骑车疯狂逃跑，“他骑自行车，我和公公（张峰）骑电动车都没追上”。小丽记得，第二天凌晨两点，邻村附近的派出所给她打电话让去领人――张山那一晚闯入了邻村一户独身女性的家里。\"回家睡醒一觉后，张山又做出惊人举动。他跑到自家楼顶上打算跳楼自杀，张山的四妹回忆，“当时消防员、乡领导都来了，全家人都吓坏了”。被救下来后，家人下定决心，把张山送进漳南精神病医院。\"张山对精神病医院表现出了抗拒。\"多位家属告诉澎湃新闻，2017年那次，他入院仅十几天就擅自跑出。后来张山向父亲提到过当年逃院的经过，“趁着医院停电，跟工作人员溜出了大门”。\"第一次从医院“逃离”的张山回到自己家，爬上到楼顶再次企图自杀。被救下后，他又被送进精神病院住了两个多月。\"2017年魏县漳南精神病医院开具的诊断书确诊为精神分裂症。\"张峰向澎湃新闻提供的一张落款时间为2017年7月22日的“魏县漳南精神病医院疾病诊断书”显示，张山被该院确诊为精神分裂症。\"一份病程记录显示，医生在张山的病例特点中写道：张山病前性格内向；因压力大而缓慢起病；主要变现有多疑、怀疑妻子出轨、急躁易怒、自言自语、自笑、注意力不集中、有自杀倾向等；并且写明：无冲动攻击行为等。\"出院记录单显示，2017年7月22日，张山获准出院。患者精神状态较好，精神症状较之前好转，交谈时可见到面部表情有所变化。医嘱中写明，出院后要继续用药巩固治疗，此外要避免一切刺激。\"出院后，张山再次回到青岛打工，这次是小丽和他一同去的。小丽每天督促张山吃药，但从2018年开始，他开始拒绝服药，“觉得那是我们害他的毒药”。无奈之下，小丽只能通过将药片碾碎掺入饭菜中，以此维持。\"不过，张山的精神状态依旧不佳，每天对小丽和小丽家人进行辱骂，并要求四个孩子不能去小丽家，宁可让父亲张峰一个人照顾。\"张峰说，张山有时周末会给他打电话，如果得知孩子被送到小丽家就会大发雷霆，儿子总认为小丽家人会害他和孩子。\"事实上，小丽家人和张峰都向澎湃新闻表示，张山的岳父岳母对四个小孩十分宠爱，绝无半点伤害，两家人也未出现过什么矛盾。\"张峰为防止张山再次跳楼，将自己家二楼装上防护网。\"2019年以来，张山病情恶化，有了暴力倾向。\"4月的一天，他在小丽上夜班的时候，凌晨两点手持匕首和棍子，闯入同在青岛打工的小丽弟弟家，要对其行凶但未得逞。第二天小丽就此事质问时，张山表示他没做过。\"又一次爆发是5月8日，当晚张山突然夜不归宿，称他“要加班，加到什么时候不知道”，随后失联。\"次日晚7点，张山回来了，见到小丽后死死掐住了她的脖子，并用螺丝刀戳小丽的头部。多位同在青岛打工的亲属向澎湃新闻证实了此事。\"张山的举动让家人意识到，他必须回到医院。\"5月10日凌晨5点，张山的妹夫开车把张山送回到魏县老家，准备再次入院治疗。妹夫告诉澎湃新闻，回家路上，张山多次扒车门企图逃跑，甚至在高速公路上下车要翻越护栏。\"10日下午1点左右到家后，小丽联系了漳南精神病医院来接人。“我们不敢给他送去医院，谁送他记恨谁，医院接人的时候我们都不敢露面。”小丽这样说。\"2019年5月10日，张山再次入院时的缴费凭据。\"第二次入院还不到三天，张山再次从医院逃出。\"张峰告诉澎湃新闻，5月12日晚10点52分左右，他接到漳南精神病医院的电话，院方人员告诉他张山跑走了。\"之后张峰叫醒了在房间休息的小丽，小丽又通知了她的大伯。双方亲属和院方工作人员一起外出寻人。\"据小丽介绍，事发前，大伯还电话联系过她的父母，告知他们张山逃走的消息。几分钟后，当小丽大伯想再次联系小丽父母时，电话那边却无人接听了。\"大伯赶紧去小丽父母家查看情况，没想到在路上就碰到张山。当时，张山站在小丽三叔家门口，紧挨着小丽父母家。\"“啥时候出来的？上家歇会吧！”大伯问话。张山回复：“你离我远点！我手里可有东西！”\"小丽的大伯看到，张山的手里握着一把剪刀，旁边还垒了几块砖头，猜测“他是想翻进去”。\"小丽父母被杀害的卧室\"很快，张山从小丽三叔家门口离开，小丽的大伯立刻赶到小丽父母家。打开大门，眼前出现一幕惨象：小丽的父亲栗某和老伴倒在卧室的血泊里，院里放置的锄头上沾满血迹，家人立刻报警。\"事后小丽亲属了解到，事发当晚，张山是翻墙进入小丽父母家院内的，老两口刚好没锁房门。院里同住的还有栗某怀有身孕的儿媳妇和她的两个女儿，因为锁了房门幸免于难。\"张山杀人后，从小丽娘家所在的野西村跑到了自家所在的大路固村，两村距离约3公里。\"5月13日0时许，张山跑到了自己的小妹家。此时小妹一家已获知张山杀人的消息。“我在院子里，正好看到他翻墙进来。”看到张山，小妹抱住他痛哭，并质问哥哥为什么做出这样的事。\"她告诉澎湃新闻，张山当时称，“现在控制不了自己，我不杀他们，他们就要害我。”小妹劝张山自首，张山表示，“我要去青岛那边自首，在这边自首会有人害我”。\"张山小妹回忆，张山当晚神情木讷，鞋子上和小腿处全是泥泞，可推断是从田间小道穿行过来的，“手上和衣服上全是血”，胳膊和腿上各缠着一节约束带，但中间已经断开。张山对小妹说，约束带是他在医院自己磨开的。\"张山小妹还介绍，后来张山从裤兜里掏出剪刀，想剪断胳膊上缠绕的约束带。考虑到当时家人的安全，她对其进行了协助，“我帮他剪的时候都剪了半天，那个带子又宽又厚，不知道他是怎么磨断的”。\"取下约束带后，张山向小妹借了300多元钱，拿走桌上一部手机便离开了。他带来的剪刀就留在了小妹家。张山走后，小妹报警，警方通过手机定位，于13日凌晨将正在县城马路上来回踱步的张山抓获。\"魏县漳南精神病医院\"张山为何要杀害自己的岳父岳母？其多位亲属认为，张山想杀的，都是和他去精神病院治疗一事有关的人。\"小丽告诉澎湃新闻，她的三叔曾在2017年送张山去精神病院，父母也曾在张山2017年住院期间去医院探望过，还叮嘱他“好好配合治疗，按时吃药”等等。那次入院之后，张山总对她说，“你们家人害了我。”\"张山的妹夫接受澎湃新闻采访时还心有余悸，这次就是他把张山从青岛送回来的。他觉得他如果当晚被张山遇见了，说不定也会有被害。\"张峰也说，他和儿媳曾去医院看过张山，那晚如果撞见，很可能也会被伤害。据其介绍，张山曾以锁喉的方式对他进行过袭击。\"对于张山第二次从精神病医院逃离，张山和小丽的家人均认为，院方没有尽到看护责任。\"多位家属告诉澎湃新闻，这次入院时，他们多次叮嘱过院方，张山已有暴力倾向，一定要看管好，护工工作时也要注意安全。可仅仅3天不到，张山就跑出来了。\"“那个约束带我们用剪刀剪，都剪了那么久，他磨断得磨多长时间？院方若按他们说的半个小时一查房，又怎么会没有及时发现？”张峰和多位亲属对此表示不解。\"漳南精神病医院负责人此前接受北京时间采访时称，事发当晚，医院给张山上了约束带，大约晚10点30分左右，他挣脱约束带，从房间边的一个角落偷跑出去了。医生查房时发现人不见了，急忙四处寻找，后来发现他跑到房顶上，医院的人都喊他下来，他不下。准备上去拉他下来时，张山从另一处下去跑了。大家开始到处找，也通知了家属，要求务必不要给他开门。\"5月20日下午，澎湃新闻来到漳南精神病医院，发现大门已经上锁，里面依旧有人。工作人员以“没开门”为由拒绝进入，一位自称是院方人员亲戚的女士表示相关领导都已去魏县卫生健康局配合工作。\"\"同日，澎湃新闻多次致电漳南精神病医院王姓负责人，未获回应。\"5月21日，魏县卫生健康局相关负责人告诉澎湃新闻，目前县卫健局已对漳南精神病医院下达整顿通知，并禁止医院接收新病人，要求院方对院内既存病人加强看管。另外，已开展组织受害人方和院方的调解工作，双方就赔偿金额问题尚未达成一致。\"5月22日，魏县县委宣传部相关负责人向澎湃新闻介绍，张山已经被魏县警方刑事拘留，正在对张山的精神状况进行司法鉴定流程，目前鉴定结果尚未得出。\"(本文中张峰、张山、小丽均为化名)", "source": "澎湃新闻", "id": "EG3TEHB100018AOR"}
{"category": "guoji", "pub_time": "05/21/201602:15:35", "title": "美染寨卡病毒孕妇增至279人当局密切监视防范", "url": "http://news.163.com/16/0521/02/BNI9TITJ000146BE.html", "content": "（原标题：美染寨卡病毒孕妇增至279人当局密切监视防范风险）\"美国疾病控制与预防中心(CDC)20日表示，该机构正在监视美国各州和美属领地279名感染寨卡病毒的孕妇，她们可能面临流产或严重的新生儿出生缺陷威胁。\"据CDC20日公布的最新统计，美国大陆感染寨卡病毒的孕妇成倍增加至157例，海外所属领地则以波多黎各最为严重，122名孕妇的寨卡病毒测试为阳性。孕妇占美国所有感染寨卡病例(本土544例、领地836例)的20%。\"CDC出生缺陷分部负责人霍内(MargaretHonein)指出，目前，这些孕妇中约6人报告有不良反应，但大多数人仍然怀孕，目前尚不确定这一数字是否会随着时间而增加。\"“寨卡病毒爆发的一个挑战，就是缺乏对妇女怀孕期间感染的相关风险的理解，”研究人员在CDC的报告中写道。对这些孕妇的监视有望改变这种状况，“加强风险评估和对孕妇及家属的咨询，促进临床护理，并协助各州和地区预测及规划所需资源，可以加强预防工作。”该机构将每周更新被监视病例的数量。\"据《华盛顿邮报》20日报道，CDC此前已证实，由蚊子传播的寨卡病毒可引起妊娠并发症和严重的胎儿畸形，以及一些成人的精神系统问题。最明显的是子宫畸形，可导致罕见的新生儿小头症和脑发育缺乏症。自寨卡去年开始爆发以来，哥伦比亚和巴西等地有数百名受影响的婴儿出生。\"寨卡病毒当前已蔓延至几十个国家和岛屿属地，集中在南美洲、中美洲及加勒比地区。不断升级的数字迫使美国疾控中心敦促人们、特别是孕妇避免前往受寨卡影响的地区。\"本月初，波多黎各报告了第一例寨卡相关小头症病例。卫生部门声明说，通过监测系统在早期发现一男性胎儿伴随寨卡病毒出现大脑严重畸形和钙化。卫生部长里乌斯(AnaRius)在圣胡安告诉记者，胎儿已被移交给美国卫生官员进行测试。她拒绝透露该妇女是否做了人工流产或自然流产。\"\"随着夏季气温升高，美国卫生部门警告寨卡病毒有可能在局地爆发，特别是南部和西南地区，病毒主要载体为埃及伊蚊。萨尔瓦多、牙买加等国已经敦促妇女推迟怀孕。\"受此影响，美国游泳协会决定更改里约奥运会训练营地点，从位于加勒比海的波多黎各转移到美国本土的亚特兰大。\"《今日美国》报道，奥巴马总统定于20日与副总统拜登、卫生与公共服务部部长伯韦尔、国家过敏和传染病研究所所长福奇和CDC主任弗里登开会商讨应对寨卡病毒。此际，美国参议院刚刚批准为抗击寨卡病毒拨款11亿美元的法律修正案。", "source": "中国新闻网", "id": "BNI9TITJ000146BE"}
{"category": "shehui", "pub_time": "05/27/201909:50:51", "title": "昆明9人恶势力犯罪集团涉诈骗敲诈8人被批准逮捕", "url": "https://news.163.com/19/0527/09/EG643PFB0001899O.html", "content": "（原标题：中央督导组交办案件！昆明市盘龙区检察院审查逮捕孙某某等9人恶势力犯罪集团）\"人民检察院案件信息公开网截图\"云南网讯5月27日，记者从人民检察院案件信息公开网获悉，近日，昆明市公安局盘龙分局将孙某某等9人恶势力犯罪集团涉嫌诈骗、敲诈勒索、寻衅滋事一案移送昆明市盘龙区检察院审查逮捕，该案系中央督导组交办案件，经该院审查后，批准逮捕8人，不批准逮捕1人，案件正在侦办中。", "source": "云南网", "id": "EG643PFB0001899O"}
{"category": "shehui", "pub_time": "05/27/201907:54:18", "title": "贵州贞丰船只侧翻事故搜救工作结束已致13人遇难", "url": "https://news.163.com/19/0527/07/EG5TECLE0001875P.html", "content": "（原标题：贵州贞丰船只侧翻事故搜救工作结束已造成13人遇难）\"新京报快讯据贵州省贞丰县人民政府网站消息，5月23日黔西南州贞丰县鲁容乡5・23船只侧翻搜救工作至5月26日全部结束。\"5月25日22时许，搜救船值班人员接到群众反映，在望谟县乐元镇里尚村里同组水域发现飘浮物，经连夜组织打捞并由公安机关鉴定确认身份，系最后1名失联人员遗体。\"核实，船上29人，生还16人，死亡13人，现场搜救工作全部结束。\"", "source": "新京报", "id": "EG5TECLE0001875P"}
{"category": "yaowen", "pub_time": "05/25/201917:31:00", "title": "女出租车司机遭抢劫后扔河中致死罪犯被执行死刑", "url": "https://news.163.com/19/0525/17/EG1Q32GF00018AOR.html", "content": "（原标题：女出租车司机被扔入河中致死罪犯被执行死刑）\"\"\"\"\"中新网防城港5月25日电广西东兴市一名女出租车司机遭遇抢劫，被扔入河中溺水身亡。5月24日，防城港市中级法院遵照最高人民法院执行死刑的命令，对罪犯宋瑞章执行死刑。\"防城港市中级法院公布的信息显示，经审理查明，2015年12月2日晚，宋瑞章与张先伟(同案被告，已判刑)以打车前往防城港市那良镇为由，搭乘了吴某某的出租车。途中，车辆在“冲纹大岭”的孝祀园停车场停留约三小时。\"次日凌晨1时22分许，该出租车又往东兴市马路镇大旺村方向行驶，当行驶至大旺村八甲桥时，宋瑞章、张先伟将吴某某扔到河中，并将吴某某的挎包等物品扔下河。\"当二人企图将出租车推下河时，因车轮卡在桥面上无法推动又无法撬动至河中，便点燃车上的物品欲将该车烧毁。之后，二人携吴某某的钱财逃离现场。\"同年12月4日上午，吴某某的遗体在大旺村八甲桥下游被发现，经鉴定系溺水死亡。\"2017年6月16日，防城港市中级法院一审以抢劫罪，判处宋瑞章死刑，剥夺政治权利终身，并处没收个人全部财产。2018年4月10日，广西壮族自治区高级人民法院二审维持原判，并依法报请最高人民法院核准。\"防城港市中级法院公布的信息指出，被告人宋瑞章曾因犯抢劫罪于2004年6月5日被判处有期徒刑十一年，2012年4月20日刑满释放。\"\"\"", "source": "中国新闻网", "id": "EG1Q32GF00018AOR"}
